---
layout: first-page
title: ассоциация врачей профпатологов
categories: ассоциация
---
  
##Ассоциация профпатологов
###Санкт-Петербурга и Ленинградской области
----
Регистрация на сайте - это возможность принимать участие в обсуждениях, форуме, коментировать статьи, задавать вопросы, получить полный доступ к нормативной базе городского центра
              <a class="button" href="{{ site.url }}/avpnw/reg-form/">Зарегистрируйтесь сейчас</a> 
----
          	{% include tiser %}

Одним из направлений деятельности Ассоциации является организация тематических семинаров, конференций как отдельно, так и совместно с другими организациями. Цель этих конференций с помощью высококвалифицированных и опытных учёных и специалистов донести современные достижения медицинских технологий до практических врачей, участвующих в проведении предварительных и периодических медицинских осмотрах, экспертизе профессиональной пригодности, экспертизе связи заболевания с профессией, занимающихся восстановительным лечением и медико-социальной реабилитацией лиц с профессиональными заболеваниями.
